tap "felixkratz/formulae"
tap "nikitabobko/tap"
brew "bat"
brew "chezmoi"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "mise"
brew "neovim"
brew "ripgrep"
brew "opencode"
brew "starship"
brew "tmux"
brew "yarn"
brew "yazi"
brew "zoxide"
brew "zplug"
brew "felixkratz/formulae/borders"
brew "felixkratz/formulae/sketchybar"
cask "aerospace"
cask "brave-browser"
cask "font-hack-nerd-font"
cask "font-sf-pro"
cask "font-sketchybar-app-font"
cask "ghostty"
cask "nextcloud"
cask "nordvpn"
cask "notion"
cask "obsidian"
cask "pgadmin4"
cask "rancher"
cask "rar"
cask "raycast"
cask "slack"
cask "zed"
