tap "felixkratz/formulae"
tap "nikitabobko/tap"
brew "bat"
brew "chezmoi"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "lazygit"
brew "mise"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "yazi"
brew "zoxide"
brew "zplug"
brew "felixkratz/formulae/borders"
cask "aerospace"
cask "brave-browser"
cask "ghostty"
cask "nextcloud"
cask "nordvpn"
cask "obsidian"
cask "rancher"
cask "rar"
cask "raycast"
cask "zed"
go "cmd/go"
go "cmd/gofmt"
