tap "felixkratz/formulae"
tap "nikitabobko/tap"
tap "oven-sh/bun"
brew "bat"
brew "chezmoi"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "lazydocker"
brew "lazygit"
brew "lazysql"
brew "mise"
brew "mole"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "yazi"
brew "zellij"
brew "zoxide"
brew "zplug"
brew "oven-sh/bun/bun"
cask "nikitabobko/tap/aerospace"
cask "brave-browser"
cask "chromium"
cask "font-geist-mono"
cask "font-iosevka"
cask "font-jetbrains-mono-nerd-font"
cask "nextcloud"
cask "nordvpn"
cask "obsidian"
cask "rancher"
cask "rar"
cask "raycast"
cask "wezterm"
cask "zed"
go "cmd/go"
go "cmd/gofmt"
